export default {
  id: 1,
  title: "روشنا",
  tech: "وب اپ",
  description:
    "یک وب اپلیکشن کاربردی برای خیریه ها و نیازمندان !این پلتفرم با جستجو و ثبت خدمات انجام شده توسط خیریه ها از موازی‌کاری در خیریه ها جلوگیری می‌کند و به نیازمند واقعی کمک می‌کند تا به نیاز خود دست پیدا کند. با این روش کارایی در خیریه ها را بالاتر می‌برد علاوه بر این ابزار هایی برای اندازه گیری میزان خدمات و ... را در اختیار کاربران می‌گذارد .شما هم می‌توانید در دگرگون سازی جامعه خیرین تاثیر گذار باشید. به روشنا بپیوندید.",
  images: ["/projects/fa/1/image1.jpg", "/projects/fa/1/image2.jpg"],
  features: [
    "مدیریت خیریه‌ها",
    "پیگیری خدمات",
    "جلوگیری از موازی‌کاری",
    "ابزارهای اندازه‌گیری",
  ],
};
