import Icon from "@/assets/images/projects/Avval/اول.png";

export default {
  id: 3,
  title: "اول",
  icon: Icon,
  tech: "وب اپ",
  status: "Development",
  type: "Private",
  description:
    "اول یک پلتفرم جامع برای فروشگاه‌ها و کسب‌وکارهای چندکاناله است که مجموعه‌ای گسترده از محصولات و خدمات را ارائه می‌دهد. این پلتفرم با فراهم‌کردن تجربه خریدی روان، شامل روش‌های پرداخت امن، خدمات تحویل کارآمد و پیشنهادهای شخصی‌سازی‌شده، به افزایش تعامل کاربران و رضایت مشتریان کمک می‌کند. اول با توجه به نیازهای متنوع کسب‌وکارها طراحی شده و عملیات فروش را به شکلی هوشمند و منسجم مدیریت می‌کند.",
  images: [
    { size: "mobile", src: "/projects/en/2/image1.jpg" },
    { size: "mobile", src: "/projects/en/2/image2.jpg" },
  ],
  link: "https://aalefshop.com",
  features: [
    "رابط کاربری ساده و کاربرپسند",
    "امکان پرداخت امن",
    "خدمات تحویل سریع و مؤثر",
    "پیشنهادهای شخصی‌سازی‌شده برای کاربران",
    "تنوع گسترده‌ای از محصولات و خدمات",
    "ناوبری آسان در بخش‌های مختلف",
    "ابزارهای پشتیبانی از مشتری",
    "رهگیری و مدیریت سفارش‌ها",
  ],
  tech_stack: [
    "Html5",
    "React",
    "Tailwind",
    "Laravel",
    "PHP",
    "Css3",
    "Next Js",
    "JavaScript",
    "Github",
    "Figma",
    "mysql",
    "Git",
  ],
};
