import AalefIcon from "../../../../public/images/projects/Alef.png";
export default {
  id: 2,
  title: "الف",
  icon: AalefIcon,
  tech: "وب اپ",
  description:
    "نسل جدید پروژه های حسابداری-انبار داری که به شما قابلیت مدیریت فروش خود از چندین کانال فروش مختلف با محصولاتی با مدیریت متمرکز و مدیریت در چندین انبار. همین حالا با استفاده از اول فروش خود رو ارتقا دهید و دیگر دغدغه مدیریت کارکنان و فروشنده‌های خود را نداشته باشید. با استفاده از ابزار های گزارش‌دهی اول بازدهی مجموعه خود را به بالاترین حد برسانید. به اول بپیوندید.",
  images: ["/projects/fa/2/image1.jpg", "/projects/fa/2/image2.jpg"],
  link: "https://roshanaa.com/welcome",
  features: [
    "حسابداری و انبارداری",
    "مدیریت چندکاناله فروش",
    "مدیریت متمرکز محصولات",
    "ابزارهای گزارش‌دهی",
  ],
};
