export default {
  lang: "fa",
  header: {
    about_us: "درباره ما",
    projects: "پروژه ها",
    our_skills: "توانایی های ما",
    contact_us: "تماس با ما",
  },
  main_about_us: {
    header: {
      first: "طراحی و پیاده سازی",
      mid: ["سایت", "اپلیکشن", "وب‌اپ"],
      last: "خود را به حرفه‌ای ها بسپارید .",
    },
    body: "تخصص‌های مختلف ما در زبان‌ها و چارچوب‌های برنامه‌نویسی، انعطاف و سازگاری با نیازهای منحصربه‌فرد شما را فراهم می‌سازد.",
    button: "توانایی های ما",
    secondButton: "تماس بگیرید !",
  },
  projects: {
    title: "پروژه ها",
    button: "اطلاعات",
  },
  skills: {
    title: "مهارت ها",
    description: "هرآنچه که شما نیاز دارید از طراحی تا پیاده‌سازی",
    button: "جزئیات",
    secondButton: "نیاز دیگری دارید؟ تماس بگیرید",
  },
  footer: {
    main: "تیم ما بی‌وقفه سعی دارد و راه‌حل‌های خلاقانه‌ای را ارائه دهد تا به شما در به واقعیت پیوستن ویژگی‌های برنامه خود کمک کند. از تجزیه و تحلیل نیازهای دقیق تا طراحی و اجرا، تیم ما در هر گام با شما خواهد بود تا اطمینان حاصل شود که دیدگاه شما به واقعیت تبدیل می‌شود. اعتماد به ما راه موفقیت شما را هموار می‌کند. از انتخاب همکاری با ما متشکریم.",
    sidebar: {
      title: "تماس با ما",
      social: ["تلگرام", "اینستاگرام", "ایمیل", "گیت هاب"],
    },
  },
};
